export const aboutText = {
  main: 'Я несколько раз перечитала сообщение, пытаясь вспомнить хоть кого-нибудь с таким именем. Ничего. Я открыла контакты. Нашла Вячеслава. Один человек. Но я не помню, когда добавила его номер. Открываю переписку. Последнее сообщение от него было отправлено почти год назад.',
  extra: 'Я пролистываю выше. Обычный разговор. Несколько сообщений. Ничего подозрительного. Но потом я замечаю дату. 23 сентября прошлого года. Ровно год назад. И после этого — больше ни одного сообщения. Я открываю его профиль. Фотографии нет. Последний визит скрыт. Статус пустой.',
  dopnik: 'Я решаю посмотреть старые фотографии. Нахожу несколько снимков с прошлогодней поездки. На одном из них я стою возле кафе. Увеличиваю фотографию. На заднем плане — девушка. Лица почти не видно. Но рядом с ним стоит знакомая машина. Та самая, которую я несколько раз видела возле своего дома последние недели'
}
